

const cards = [
    {
        title: 'Безлимитный 300',
        price: 300,
        info: 'до 10 Мбит/сек',
        desc: 'Объем включенного трафика не ограничен'
    },

    {
        title: 'Безлимитный 450',
        price: 450,
        info: 'до 50 Мбит/сек',
        desc: 'Объем включенного трафика не ограничен'
    },

    {
        title: 'Безлимитный 550',
        price: 550,
        info: 'до 100 Мбит/сек',
        desc: 'Объем включенного трафика не ограничен'
    },

    {
        title: 'Безлимитный 1000',
        price: 1000,
        info: 'до 200 Мбит/сек',
        desc: 'Объем включенного трафика не ограничен'
    },
]

export { cards };
